import React from 'react';
import style from './Cbor.module.scss'

export function Cbor () {
  return (
<div className={style.container}>
  <h1 className={style.title1}>Собираемся в однодневный поход</h1>
<p className={style.text}>Отправляясь на природу, нужно постараться предусмотреть любую ситуацию и взять с собой все необходимое. Тогда пребывание даже в однодневном походе будет максимально комфортным.</p>
<h1 className={style.title1}>Итак, для короткого отдыха на природе вам понадобится:</h1>
<ul className={style.list}>
<li className={style.list}>Рюкзак на 25-40 литров</li>
<p className={style.text}>Покупать модель большего объема не имеет смысла, так как в однодневном походе вам понадобится минимум вещей.</p>
<li className={style.list}>Тонкий коврик или небольшой каремат-сидение, на котором вы сможете отдохнуть на привале</li>
<li className={style.list}>Одежда и обувь по погоде</li>
<p className={style.text}>Брать с собой много вещей также не имеет смысла. Достаточно одного комплекта и легкого спортивного свитера на случай похолодания. Обязательно возьмите с собой головной убор.</p>
<li className={style.list}>Фонарик, компас и карта помогут ориентироваться в пространстве</li>
<li className={style.list}>Если вы отправляетесь в поход летом, обязательно возьмите с собой репелленты (средства от комаров и клещей). Без этой мелочи отдых на свежем воздухе может быть сильно испорчен</li>
<li className={style.list}>Термос с чаем, легкая пластиковая или металлическая посуда и набор продуктов для пикника</li>
<p className={style.text}>Также в рюкзак нужно обязательно поместить аптечку, крем от солнца, деньги, документы, влажные салфетки и туалетную бумагу. Не забывайте и о питьевой воде: ее количества должно быть достаточно для всех членов группы.</p>
</ul>
<p className={style.list}> Это основные вещи, которые обычно берут с собой в однодневные походы. Он выглядит слишком кратким, поэтому мы рассмотрим основные составляющие экипировки более детально</p>
<h1 className={style.title1}>Подбираем одежду и обувь</h1>
<p className={style.list}> Собираясь в однодневный поход летом, в первую очередь следует позаботиться об удобной одежде и обуви. От этого будет зависеть ваш комфорт во время переходов и на привале.</p>
<h1 className={style.title1}>Список вещей для однодневного похода летом выглядит следующим образом:</h1>
<ul className={style.list}>
<li className={style.list}>Для отдыха будет достаточно обычной футболки. Но, если вы опасаетесь обгореть, можете дополнительно взять с собой легкую рубашку с длинным рукавом.</li>
<li className={style.list}>Отправляясь на природу, лучше надевать не шорты или бриджи, а штаны из легкой дышащей ткани. В походе довольно часто приходится пробираться через высокую траву или заросли кустарника, а лишние царапины во время отдыха вам совершенно ни к чему</li>
<li className={style.list}>Обязательно берите с собой головной убор и легкий плащ или куртку от дождя. Можно заменить эту одежду клеенчатым плащом, но он будет полезным только в том случае, если вы не будете находиться в лесу</li>
<li className={style.list}>На всякий случай захватите с собой запасную пару носков</li>
</ul>
<p className={style.list}>Рекомендации, приведенные выше, касаются только летних походов.</p>
<p className={style.list}>Если же вы отправляетесь на природу осенью или зимой, требования к одежде будут другими. Она должна быть удобной, в меру теплой и не стеснять движений. Оптимальный выбор – термобелье и специальная туристическая одежда.
Не менее важную роль играет и выбор обуви. Поскольку сменную пару в рюкзак укладывать не имеет смысла, лучше сразу надевать максимально удобную обувь. Она не должна быть абсолютно новой. Не исключено, что не разношенная пара уже через несколько километров начнет натирать и образовавшиеся мозоли не дадут продолжать путь.
Эксперты советуют выбирать обувь для похода не столько по внешнему виду, сколько по качеству подошвы. Она должна быть умеренно твердой, чтобы по пути вы не ощущали камешки, попадающиеся на дороге. Но самое главное – подошва не должна быть скользкой, чтобы вы случайно не травмировались, спускаясь по мокрой траве. Лучше всего для похода подойдут специальные треккинговые ботинки или качественные кроссовки.</p>
<h1 className={style.list}>Собираем походную аптечку</h1>
<p className={style.list}> Поскольку однодневный поход – мероприятие краткосрочное, многие туристы не берут с собой аптечку. Этого делать не рекомендуется, ведь отдых на природе часто связан с незначительными травмами, которые, тем не менее, требуют обработки.
Подготовка к походу должна обязательно включать комплектацию небольшой аптечки, особенно, если вы путешествуете. Конечно, набор лекарств будет минимальным, в сравнении с многодневными походами, но некоторые средства нужно обязательно иметь при себе.
</p>
<p className={style.list}>Вода — это то, без чего не может обходится ни один поход, независимо от его продолжительности. Если предстоит передвигаться в жаркую погоду, учитывайте, что за сутки среднее потребление жидкости для взрослого человека может достигать трёх литров. Этот минимум должен быть лично у каждого участника похода.
Впрочем, если вы уверены, что впереди будут родники, магазины или природные источники, можно сократить изначальный запас воды, но предусмотреть пустую ёмкость в рюкзаке.</p>
<p className={style.list}>Поход выходного дня, не предусматривающий ночёвки, критичен к весу провизии. Чем компактнее будет ваш паёк, тем легче будет передвигаться. Помните, что готовка в однодневном походе займёт слишком много времени, поэтому выбирайте уже готовую к употреблению пищу.</p>
</div>);
}
