import React from 'react';

export function Poterya () {
  return (
    <><h1>Что делать, если вы заблудились </h1><p>
          1.Перед выходом в лес предупредите родных, куда идете.
          2.Если едете в лес на машине, подумайте, хватит ли бензина, чтобы проехать туда и обратно.
          3.Не в сумке, а в кармане всегда имейте нож, спички в сухой коробочке и часы - они помогут и не паниковать, и ориентироваться, как по компасу.
          4.Одевайтесь ярко - в камуфляже вас могут не найти и с трех метров, предпочтительнее рыжие, красные, желтые, белые куртки, хорошо наклеить светоотражающие полоски или рисунки.
          5.Старайтесь не уходить далеко от знакомого маршрута, не «срезайте угол» по незнакомой местности, особенно по болоту.
          Итак, если вы заблудились, план такой:
          успокоиться и не паниковать
          Никогда еще паника ни к чему хорошему не приводила. Если вы поняли, что потерялись, первое, что нужно сделать — успокоиться. С холодной головой можно решить любую проблему. Попейте воды, оцените время и обстановку, определите, где север, а где юг по компасу или положению солнца. Попытайтесь вспомнить, в какой конкретно момент вы сбились с пути. И помните: вас обязательно найдут!
          Оставаться на том месте, где потерялись
          постарайтесь услышать звуки цивилизации
          Недалеко от леса может проходить трасса или железная дорога, и, если услышите шум проезжающих по ней автомобилей или поездов, смело двигайтесь в эту сторону. Главное — нужно сохранять прямую линию движения. Для этого можно оставлять засечки на деревьях или выкладывать на земле «пунктирную линию» при помощи палок. Разумеется, если вам покажется, что где-то рядом другие люди — идите к ним.
          не двигайтесь быстро
          Во-первых, быстрое перемещение может сбить вас с курса движения, и вы заблудитесь еще сильнее. Во-вторых, нужно беречь силы. В-третьих, если будете быстро менять положение — усложните задачу по вашему поиску.
          Сориентироваться в дальнейших действиях
          Позвонить по телефону 112 или на горячую линию «Лиза Алерт» по телефону 8-800-700-5452
          Заняться делом — обустроить место ожидания спасателей, разжечь костер
          когда стемнеет, разведите костер
          В темное время суток пытаться выйти из леса самостоятельно — опасная затея. Лучше разведите огонь и по возможности старайтесь его поддерживать всю ночь. Так вы отпугнете диких зверей, согреетесь, а главное — поможете тем, кто вас ищет. Если дозвонились до спасателей — дым костра поможет найти вас даже днем. Поспите, если есть такая возможность — утром вам понадобятся силы и свежая голова. Ложиться нужно телом вдоль костра, а не головой или ногами к нему.
          Беречь запас воды
          Следить за своим физическим состоянием, регулировать дыхание
          шумите и оставляйте следы
          Постоянно кричать, зовя на помощь, сложно — голос быстро сядет. Но тем или иным способом необходимо продолжать издавать звуки. Самый простой способ — стучать палкой по деревьям. Как ни странно, эти звуки слышны на большие расстояния. Кроме того, найти вас помогут отметки на деревьях в виде рубцов или кусков ткани, а также оставленный мусор. Загрязнять природу плохо, но не когда речь идет о вашем спасении.
          Помнить, что вас ищут! Слушать и подавать сигналы
      </p></>);
}
